export const businessArray = [
  {
    title1: "Уул уурхай",
    title2: "Монголын литийн нөөц нэмэгдэж 680,000 тн-д хүрээд байна",
    title3: "М.Хулан 12 сарын 20, 2024",
  },
  {
    title1: "Уул уурхай",
    title2: "Монголын литийн нөөц нэмэгдэж 680,000 тн-д хүрээд байна",
    title3: "М.Хулан 12 сарын 20, 2024",
  },
  {
    title1: "Уул уурхай",
    title2: "Монголын литийн нөөц нэмэгдэж 680,000 тн-д хүрээд байна",
    title3: "М.Хулан 12 сарын 20, 2024",
  },
];
export const businessArray2 = [
  {
    title1: "Уул уурхай",
    title2: "Монголын литийн нөөц нэмэгдэж 680,000 тн-д хүрээд байна",
    title3: "М.Хулан 12 сарын 20, 2024",
  },
  {
    title1: "Уул уурхай",
    title2: "Монголын литийн нөөц нэмэгдэж 680,000 тн-д хүрээд байна",
    title3: "М.Хулан 12 сарын 20, 2024",
  },
  {
    title1: "Уул уурхай",
    title2: "Монголын литийн нөөц нэмэгдэж 680,000 тн-д хүрээд байна",
    title3: "М.Хулан 12 сарын 20, 2024",
  },
];
export let dataArr = [
  {
    dates: "December 17, 2024",
    desc: "✈️🌍 Нэг тэнгэрт нэг л компани",
  },
  {
    dates: "December 17, 2024",
    desc: "🇰🇿🇲🇳 Ижил замаар ялгаатай хурдаар",
  },
  {
    dates: "December 17, 2024",
    desc: "🪙 Крипто самурай Нью-Йоркт",
  },
  {
    dates: "December 17, 2024",
    desc: "Дэлхийд буурч, Монголд өснө тэр юу вэ?",
  },
  {
    dates: "December 17, 2024",
    desc: " 🔮🪄 Accio: Тэр эргэн ирнэ",
  },
  {
    dates: "December 17, 2024",
    desc: "🇲🇳 Apple Pay Монголд",
  },
  {
    dates: "December 17, 2024",
    desc: "📢 “Ухаалаг засаг” II = $40 тэрбум",
  },
  {
    dates: "December 17, 2024",
    desc: "🤡 Монголын ТОП асуудал: Өөртөө хэт итгэлтэй",
  },
  {
    dates: "December 17, 2024",
    desc: "📢 Худалдааны дайн 2.0",
  },
  {
    dates: "December 17, 2024",
    desc: "🤥 Сандал ширээний онц байдал",
  },
  {
    dates: "December 17, 2024",
    desc: "🪬 Хилийн чанад дахь хамгаалал",
  },
];
export const cardsarry = [
  {
    imgUrl:
      "https://dash-api.yld.mn/api/image/28b2bfc0-03b5-41d1-befc-0b4e483c81f8",
    text1: "Хэвлэлийн мэдээ",
    text2: "Monkondi брэнд Just Chocolate-г зах зээлд нэвтрүүллээ ",
    text3: "Lemon Press12 сарын 18, 2024",
  },

  {
    imgUrl:
      "https://dash-api.yld.mn/api/image/f8fa1372-46d5-4757-8d49-a9dc25ee78b3",
    text1: "Сурталчилгаа",
    text2: "Monkondi брэнд Just Chocolate-г зах зээлд нэвтрүүллээ ",
    text3: "Lemon Press12 сарын 18, 2024",
  },
  {
    imgUrl:
      "https://dash-api.yld.mn/api/image/cfd29a6b-73f6-4daf-ad3a-5c431949aedc",
    text1: "Улс төр",
    text2: "Утааны асуудлыг  гаргаж шийдэх юм гэнэ",
    text3: "Lemon Press12 сарын 18, 2024",
  },
  {
    imgUrl:
      "https://dash-api.yld.mn/api/image/28b2bfc0-03b5-41d1-befc-0b4e483c81f8",
    text1: "Хэвлэлийн мэдээ",
    text2: "Monkondi брэнд Just Chocolate-г зах зээлд нэвтрүүллээ ",
    text3: "Lemon Press12 сарын 18, 2024",
  },
];
export const cardsarry1 = [
  {
    imgUrl:
      "https://dash-api.yld.mn/api/image/f4cee43c-b1e6-4211-885b-8dc224a43114",
    text1: "Зах зээл",
    text2: "Ирэх онд нээлтээ хийх ТОП 10 кино ",
    text3: "Lemon Press12 сарын 18, 2024",
  },
  {
    imgUrl:
      "https://dash-api.yld.mn/api/image/28b2bfc0-03b5-41d1-befc-0b4e483c81f8",
    text1: "Хэвлэлийн мэдээ",
    text2: "Monkondi брэнд Just Chocolate-г зах зээлд нэвтрүүллээ",
    text3: "Lemon Press12 сарын 18, 2024",
  },
  {
    imgUrl:
      "https://dash-api.yld.mn/api/image/f64012ed-9f61-469c-934e-593a79b152d2",
    text1: "Зах зээл",
    text2: "Өмнөд Солонгосын агаарын тээврийн 2 акул нэгдлээ ",
    text3: "Lemon Press12 сарын 18, 2024",
  },
];
export const bisunnesCart = [
  {
    imgS: "https://dash-api.yld.mn/api/image/90d5d4f6-1b7e-464d-9247-1c137ee7365a",
    text1: "Бизнес",
    text2: "Монложистикс групп экспортын тээвэрлэлтээ нэмэгдүүлнэ",
    text3: "С.Ангирмаа 12 сарын 18, 2024",
  },
  {
    imgS: "https://dash-api.yld.mn/api/image/f486afba-6fea-4318-baef-27c0e2582ff4",
    text1: "Бизнес",
    text2: "Vans-н орлого 11 дэх сардаа дараалан унасаар",
    text3: "С.Ангирмаа 12 сарын 18, 2024",
  },
  {
    imgS: "https://dash-api.yld.mn/api/image/13aeb310-9ed2-478c-bf7a-a5f21ccc34c8",
    text1: "Бизнес",
    text2: "Apple Pay 10 жилийн ойгоороо Монголд нэвтэрлээ",
    text3: "С.Ангирмаа 12 сарын 18, 2024",
  },
  {
    imgS: "https://dash-api.yld.mn/api/image/28b2bfc0-03b5-41d1-befc-0b4e483c81f8",
    text1: "Хэвлэлийн мэдээ",
    text2: "Monkondi брэнд Just Chocolate-г зах зээлд нэвтрүүллээ ",
    text3: "С.Ангирмаа 12 сарын 18, 2024",
  },
  {
    imgS: "https://dash-api.yld.mn/api/image/18016e65-ab3a-447d-9469-494c3ee7cffc",
    text1: "Хэвлэлийн мэдээ",
    text2: "Монгол бартендер дэлхийд өрсөлдлөө ",
    text3: "С.Ангирмаа 12 сарын 18, 2024",
  },
  {
    imgS: "https://dash-api.yld.mn/api/image/2320e341-c587-4221-a9c9-690e4346f8ad",
    text1: "Бизнес",
    text2:
      "Чанарын өндөр түвшинд албан байгууллага болон оффис цэвэрлэгээний үйлчилгээ үзүүлнэ",
    text3: "С.Ангирмаа 12 сарын 18, 2024",
  },
  {
    imgS: "https://dash-api.yld.mn/api/image/f4cee43c-b1e6-4211-885b-8dc224a43114",
    text1: "Зах зээл",
    text2: "Ирэх онд нээлтээ хийх ТОП 10 кино",
    text3: "С.Ангирмаа 12 сарын 18, 2024",
  },
  {
    imgS: "https://dash-api.yld.mn/api/image/f64012ed-9f61-469c-934e-593a79b152d2",
    text1: "Зах зээл",
    text2: "Өмнөд Солонгосын агаарын тээврийн 2 акул нэгдлээ",
    text3: "С.Ангирмаа 12 сарын 18, 2024",
  },
  {
    imgS: "https://dash-api.yld.mn/api/image/58348918-6f3f-48bb-a049-8e8b2f71237e",
    text1: "Зах зээл",
    text2: "Орон сууцны үнэ иргэдийн орлогоос  2-2.5 дахин үнэтэй байна",
    text3: "С.Ангирмаа 12 сарын 18, 2024",
  },
];
